Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: If it's on a server, open it once in the Files app to reconnect, then pull down to refresh.
de: Wenn es auf einem Server liegt, öffne es einmal in der App „Dateien“, um es neu zu verbinden, und ziehe dann zum Aktualisieren nach unten.
es: Si está en un servidor, ábrelo una vez en la app Archivos para reconectar y desliza hacia abajo para actualizar.
fil: Kung nasa server ito, buksan minsan sa Files app para kumonekta ulit, tapos hilahin pababa para mag-refresh.
fr: S'il se trouve sur un serveur, ouvrez-le une fois dans l'app Fichiers pour le reconnecter, puis tirez vers le bas pour actualiser.
hr: Ako se nalazi na poslužitelju, otvorite ga jednom u aplikaciji Files kako biste se ponovno povezali, zatim povucite prema dolje za osvježavanje.
id: Jika berada di server, buka sekali di aplikasi Files untuk menghubungkan ulang, lalu tarik ke bawah untuk memuat ulang.
ja: サーバ上にある場合は、「ファイル」App で一度開いて再接続してから、引き下げて再読み込みしてください。
ko: 서버에 있다면 파일 앱에서 한 번 열어 다시 연결한 다음, 아래로 당겨 새로 고치세요.
ms: Jika ia di server, buka sekali dalam apl Files untuk menyambung semula, kemudian tarik ke bawah untuk muat semula.
pl: Jeśli jest na serwerze, otwórz go raz w aplikacji Pliki, aby połączyć ponownie, a potem pociągnij w dół, by odświeżyć.
pt_br: Se estiver em um servidor, abra-o uma vez no app Arquivos para reconectar e puxe para baixo para atualizar.
ro: Dacă e pe un server, deschide-l o dată în aplicația Fișiere pentru reconectare, apoi trage în jos pentru reîmprospătare.
ru: Если это на сервере, откройте его один раз в приложении «Файлы» для переподключения, затем потяните вниз для обновления.
th: หากอยู่บนเซิร์ฟเวอร์ ให้เปิดในแอป Files สักครั้งเพื่อเชื่อมต่อใหม่ แล้วดึงลงเพื่อรีเฟรช
tr: Sunucudaysa yeniden bağlanmak için Dosyalar uygulamasında bir kez açın, sonra aşağı çekip yenileyin.
zh_hans: 如果它位于服务器上，请先在「文件」App 中打开一次以重新连接，然后下拉刷新。
zh_hant: 如果它位於伺服器上，請先在「檔案」App 中打開一次以重新連接，然後下拉重新整理。

source: Instructions
de: Anweisungen
es: Instrucciones
hr: Upute
ja: 指示
ko: 지침
zh_hans: 指令
zh_hant: 指令

source: Last message
de: Letzte Nachricht
es: Último mensaje
fr: Dernier message
hr: Posljednja poruka
ja: 最後のメッセージ
ko: 마지막 메시지
zh_hans: 最后消息
zh_hant: 最後訊息

source: Job
de: Auftrag
es: Trabajo
fr: Tâche
hr: Posao
ja: ジョブ
ko: 작업
zh_hans: 任务
zh_hant: 任務

source: Latest screenshot
de: Letzter Screenshot
es: Última captura de pantalla
fr: Dernière capture d'écran
hr: Najnovija snimka zaslona
ja: 最新のスクリーンショット
ko: 최근 스크린샷
zh_hans: 最近截图
zh_hant: 最近截圖

source: Local copy kept — not every destination was verified
de: Lokale Kopie behalten — nicht jedes Ziel wurde verifiziert
es: Se conservó la copia local: no se verificaron todos los destinos
fil: Napanatili ang lokal na kopya — hindi lahat ng destinasyon ay na-verify
fr: Copie locale conservée — toutes les destinations n'ont pas été vérifiées
hr: Lokalna kopija zadržana — nije svako odredište provjereno
id: Salinan lokal dipertahankan — tidak semua tujuan terverifikasi
ja: ローカルコピーを保持しました。すべての保存先を検証できていません
ko: 로컬 사본을 유지했습니다. 모든 대상을 확인하지는 못했습니다
ms: Salinan tempatan dikekalkan — tidak semua destinasi disahkan
pl: Zachowano kopię lokalną — nie wszystkie miejsca docelowe udało się zweryfikować
pt_br: Cópia local mantida — nem todos os destinos foram verificados
ro: Copia locală a fost păstrată — nu toate destinațiile au fost verificate
ru: Локальная копия сохранена — проверены не все назначения
th: เก็บสำเนาในเครื่องไว้ — ยังยืนยันปลายทางไม่ครบทุกแห่ง
tr: Yerel kopya korundu — hedeflerin tümü doğrulanamadı
zh_hans: 已保留本地副本——并非所有目的地都校验成功
zh_hant: 已保留本機副本，並非所有目的地都通過驗證

source: Local copy removed — %@ freed on this iPhone
de: Lokale Kopie entfernt — %@ auf diesem iPhone freigegeben
es: Copia local eliminada: se liberaron %@ en este iPhone
fil: Naalis ang lokal na kopya — %@ ang nabakante sa iPhone na ito
fr: Copie locale supprimée — %@ libérés sur cet iPhone
hr: Lokalna kopija uklonjena — oslobođeno %@ na ovom iPhoneu
id: Salinan lokal dihapus — %@ dibebaskan di iPhone ini
ja: ローカルコピーを削除しました — この iPhone で %@ を解放
ko: 로컬 사본을 삭제했습니다 — 이 iPhone에서 %@ 확보
ms: Salinan tempatan dibuang — %@ dibebaskan pada iPhone ini
pl: Usunięto kopię lokalną — zwolniono %@ na tym iPhonie
pt_br: Cópia local removida — %@ liberados neste iPhone
ro: Copia locală a fost eliminată — %@ eliberați pe acest iPhone
ru: Локальная копия удалена — освобождено %@ на этом iPhone
th: ลบสำเนาในเครื่องแล้ว — เพิ่มพื้นที่ว่าง %@ บน iPhone นี้
tr: Yerel kopya kaldırıldı — bu iPhone'da %@ boşaltıldı
zh_hans: 本地副本已删除——已释放 %@
zh_hant: 已移除本機副本 — 在這台 iPhone 上釋出 %@

source: Long-press anywhere in a reply to select and copy it all
de: Lange auf eine Antwort tippen, um sie ganz auszuwählen und zu kopieren
es: Mantén pulsada una respuesta para seleccionarla y copiarla entera
fil: Pindutin nang matagal kahit saan sa sagot para piliin at kopyahin lahat
fr: Appuyez longuement sur une réponse pour la sélectionner et la copier en entier
hr: Dugo pritisnite bilo gdje u odgovoru da biste ga cijelog označili i kopirali
id: Tekan lama di mana saja pada balasan untuk memilih dan menyalin semuanya
ja: 返信のどこかを長押しすると全文を選択してコピーできます
ko: 답변의 아무 곳이나 길게 눌러 전체를 선택해 복사하세요
ms: Tekan lama di mana-mana pada balasan untuk memilih dan menyalin semuanya
pl: Przytrzymaj odpowiedź, aby skopiować całość
pt_br: Segure na resposta para copiar tudo
ro: Ține apăsat pe răspuns ca să copiezi tot
ru: Нажмите и удерживайте ответ, чтобы выделить и скопировать его целиком
th: กดค้างที่ใดก็ได้ในคำตอบเพื่อเลือกและคัดลอกทั้งหมด
tr: Yanıta uzun basıp tümünü kopyalayın
zh_hans: 长按回复文本任意位置即可选择复制全文
zh_hant: 長按回覆文字任意位置即可選擇複製全文

source: Looking for backups…
de: Suche nach Sicherungen…
es: Buscando copias de seguridad…
fil: Naghahanap ng backup…
fr: Recherche de sauvegardes…
hr: Traženje sigurnosnih kopija…
id: Mencari cadangan…
ja: バックアップを検索中…
ko: 백업을 찾는 중…
ms: Mencari sandaran…
pl: Szukanie kopii zapasowych…
pt_br: Procurando backups…
ro: Se caută copii de rezervă…
ru: Поиск копий…
th: กำลังค้นหาข้อมูลสำรอง…
tr: Yedekler aranıyor…
zh_hans: 正在查找备份…
zh_hant: 正在尋找備份…

source: Memory off
de: Speicher aus
es: Memoria desactivada
fil: Naka-off ang memory
fr: Mémoire désactivée
hr: Memorija isključena
id: Memori nonaktif
ja: メモリオフ
ko: 메모리 꺼짐
ms: Memori tidak aktif
pl: Pamięć wył.
pt_br: Memória desativada
ro: Memorie inactivă
ru: Память выключена
th: ปิดหน่วยความจำ
tr: Bellek kapalı
zh_hans: 记忆已关闭
zh_hant: 記憶已關閉

source: Memory on
de: Speicher ein
es: Memoria activada
fil: Naka-on ang memory
fr: Mémoire activée
hr: Memorija uključena
id: Memori aktif
ja: メモリオン
ko: 메모리 켜짐
ms: Memori aktif
pl: Pamięć wł.
pt_br: Memória ativa
ro: Memorie activă
ru: Память включена
th: เปิดหน่วยความจำ
tr: Bellek açık
zh_hans: 记忆已开启
zh_hant: 記憶已開啟

source: Minis can make the Return key send or insert a newline
de: Minis kann die ↩︎-Taste auf Senden oder Zeilenumbruch stellen
es: Minis puede hacer que la tecla ↩︎ envíe o inserte un salto de línea
fil: Puwedeng itakda ng Minis ang Return key para magpadala o gumawa ng bagong linya
fr: Minis peut régler la touche ↩︎ sur envoyer ou saut de ligne
hr: Minis može tipku Return postaviti da šalje poruku ili umeće novi redak
id: Minis dapat mengatur tombol Return untuk mengirim atau membuat baris baru
ja: Minis なら ↩︎ キーを送信か改行かに変更できます
ko: Minis에서 ↩︎ 키를 전송 또는 줄바꿈으로 바꿀 수 있습니다
ms: Minis boleh menetapkan kekunci Return untuk menghantar atau membuat baris baharu
pl: Enter może wysyłać lub dodawać nowy wiersz
pt_br: O Enter pode enviar ou quebrar linha
ro: Enter poate trimite sau adăuga un rând
ru: Minis может назначить клавише ↩︎ отправку или перенос строки
th: Minis ตั้งให้ปุ่ม Return ส่งข้อความหรือขึ้นบรรทัดใหม่ได้
tr: Enter tuşu gönderebilir ya da satır ekler
zh_hans: Minis 可以把 ↩︎ 键设为发送或换行
zh_hant: Minis 可以把 ↩︎ 鍵設為傳送或換行

source: Model group
de: Modellgruppe
es: Grupo de modelos
fr: Groupe de modèles
hr: Grupa modela
ja: モデルグループ
ko: 모델 그룹
zh_hans: 模型组
zh_hant: 模型群組

source: Models Minis Can Call at Runtime
de: Modelle, die Minis zur Laufzeit aufrufen kann
es: Modelos que Minis puede invocar en tiempo de ejecución
fil: Mga Model na Matatawag ng Minis sa Runtime
fr: Modèles que Minis peut appeler à l'exécution
hr: Modeli koje Minis može pozvati tijekom rada
id: Model yang Dapat Dipanggil Minis saat Runtime
ja: Minis が実行時に呼び出せるモデル
ko: Minis가 런타임에 호출할 수 있는 모델
ms: Model yang Boleh Dipanggil Minis semasa Runtime
pl: Modele, które Minis może wywołać w trakcie pracy
pt_br: Modelos que o Minis pode chamar durante a execução
ro: Modelele pe care Minis le poate apela în timpul execuției
ru: Модели, которые Minis может вызывать во время выполнения
th: โมเดลที่ Minis เรียกใช้ได้ขณะทำงาน
tr: Minis'in Çalışırken Çağırabileceği Modeller
zh_hans: Minis 运行时可调用的模型
zh_hant: Minis 執行時可調用的模型

source: New Sub Agent
de: Neuer Subagent
es: Nuevo subagente
fr: Nouveau sous-agent
hr: Novi podagent
ja: 新規サブエージェント
ko: 새 서브 에이전트
zh_hans: 新建子代理任务
zh_hant: 新增子代理任務

source: New folders go inside a shared folder. Open one first, then add a folder in it.
de: Neue Ordner werden in einem geteilten Ordner angelegt. Öffne zuerst einen und füge dann darin einen Ordner hinzu.
es: Las carpetas nuevas se crean dentro de una carpeta compartida. Abre una primero y luego añade una carpeta dentro.
fil: Nasa loob ng ibinahaging folder ang mga bagong folder. Buksan muna ang isa, tapos magdagdag doon.
fr: Les nouveaux dossiers se créent dans un dossier partagé. Ouvrez-en un d'abord, puis ajoutez-y un dossier.
hr: Nove mape stvaraju se unutar dijeljene mape. Najprije otvorite jednu, pa u njoj dodajte mapu.
id: Folder baru dibuat di dalam folder bersama. Buka salah satunya dulu, lalu tambahkan folder di dalamnya.
ja: 新しいフォルダは共有フォルダ内に作成されます。まず共有フォルダを開いてから追加してください。
ko: 새 폴더는 공유 폴더 안에 만들어집니다. 먼저 공유 폴더를 연 다음 그 안에 추가하십시오.
ms: Folder baharu dicipta dalam folder dikongsi. Buka salah satu dahulu, kemudian tambah folder di dalamnya.
pl: Nowe foldery powstają w folderze udostępnionym. Otwórz najpierw jeden, potem dodaj w nim folder.
pt_br: As novas pastas ficam dentro de uma pasta compartilhada. Abra uma primeiro e adicione a pasta nela.
ro: Dosarele noi se creează într-un dosar partajat. Deschide întâi unul, apoi adaugă un dosar în el.
ru: Новые папки создаются внутри общей папки. Сначала откройте её, затем добавьте папку внутри.
th: โฟลเดอร์ใหม่จะอยู่ในโฟลเดอร์ที่แชร์ เปิดโฟลเดอร์หนึ่งก่อน แล้วจึงเพิ่มโฟลเดอร์ในนั้น
tr: Yeni klasörler paylaşılan bir klasörün içine eklenir. Önce birini açın, sonra içine klasör ekleyin.
zh_hans: 新文件夹需建在共享文件夹内。请先进入一个共享文件夹，再在其中新建。
zh_hant: 新資料夾會建立在共用資料夾中。請先開啟一個共用資料夾，再於其中新增。

source: Next %@
de: Nächste %@
es: Próxima %@
fr: Prochaine %@
hr: Sljedeće %@
ja: 次回 %@
ko: 다음 %@
zh_hans: 下次 %@
zh_hant: 下次 %@

source: No .minisbak files in this folder.
de: Keine .minisbak-Dateien in diesem Ordner.
es: No hay archivos .minisbak en esta carpeta.
fil: Walang .minisbak file sa folder na ito.
fr: Aucun fichier .minisbak dans ce dossier.
hr: U ovoj mapi nema .minisbak datoteka.
id: Tidak ada file .minisbak di folder ini.
ja: このフォルダに .minisbak ファイルがありません。
ko: 이 폴더에 .minisbak 파일이 없습니다.
ms: Tiada file .minisbak dalam folder ini.
pl: Brak plików .minisbak w tym folderze.
pt_br: Nenhum arquivo .minisbak nesta pasta.
ro: Niciun fișier .minisbak în acest dosar.
ru: В этой папке нет файлов .minisbak.
th: ไม่มีไฟล์ .minisbak ในโฟลเดอร์นี้
tr: Bu klasörde .minisbak dosyası yok.
zh_hans: 此文件夹中没有 .minisbak 文件。
zh_hant: 此檔案夾中沒有 .minisbak 檔案。

source: No .minisbak files in this folder. If it's on a server, open it once in the Files app to reconnect, then try again.
de: Keine .minisbak-Dateien in diesem Ordner. Wenn er auf einem Server liegt, öffne ihn einmal in der App „Dateien“, um ihn neu zu verbinden, und versuche es erneut.
es: No hay archivos .minisbak en esta carpeta. Si está en un servidor, ábrelo una vez en la app Archivos para reconectar e inténtalo de nuevo.
fil: Walang .minisbak file sa folder na ito. Kung nasa server ito, buksan minsan sa Files app para kumonekta ulit, tapos subukan ulit.
fr: Aucun fichier .minisbak dans ce dossier. S'il se trouve sur un serveur, ouvrez-le une fois dans l'app Fichiers pour le reconnecter, puis réessayez.
hr: U ovoj mapi nema .minisbak datoteka. Ako se nalazi na poslužitelju, otvorite je jednom u aplikaciji Files kako biste se ponovno povezali, zatim pokušajte ponovno.
id: Tidak ada file .minisbak di folder ini. Jika berada di server, buka sekali di aplikasi Files untuk menghubungkan ulang, lalu coba lagi.
ja: このフォルダに .minisbak ファイルがありません。サーバ上にある場合は、「ファイル」App で一度開いて再接続してからもう一度お試しください。
ko: 이 폴더에 .minisbak 파일이 없습니다. 서버에 있다면 파일 앱에서 한 번 열어 다시 연결한 후 시도하세요.
ms: Tiada file .minisbak dalam folder ini. Jika ia di server, buka sekali dalam apl Files untuk menyambung semula, kemudian cuba lagi.
pl: Brak plików .minisbak w tym folderze. Jeśli jest na serwerze, otwórz go raz w aplikacji Pliki, aby połączyć ponownie, a potem spróbuj jeszcze raz.
pt_br: Nenhum arquivo .minisbak nesta pasta. Se estiver em um servidor, abra-o uma vez no app Arquivos para reconectar e tente de novo.
ro: Niciun fișier .minisbak în acest dosar. Dacă e pe un server, deschide-l o dată în aplicația Fișiere pentru reconectare, apoi încearcă din nou.
ru: В этой папке нет файлов .minisbak. Если она на сервере, откройте её один раз в приложении «Файлы» для переподключения и повторите.
th: ไม่มีไฟล์ .minisbak ในโฟลเดอร์นี้ หากอยู่บนเซิร์ฟเวอร์ ให้เปิดในแอป Files สักครั้งเพื่อเชื่อมต่อใหม่ แล้วลองอีกครั้ง
tr: Bu klasörde .minisbak dosyası yok. Sunucudaysa yeniden bağlanmak için Dosyalar uygulamasında bir kez açın, sonra yeniden deneyin.
zh_hans: 此文件夹中没有 .minisbak 文件。如果它位于服务器上，请先在「文件」App 中打开一次以重新连接，然后再试。
zh_hant: 此檔案夾中沒有 .minisbak 檔案。如果它位於伺服器上，請先在「檔案」App 中打開一次以重新連接，然後再試。

source: No deliverable was returned
de: Der Agent hat kein Ergebnis geliefert
es: El agente no devolvió ningún resultado
fr: L'agent n'a renvoyé aucun livrable
hr: Nije vraćen nikakav rezultat
ja: エージェントから成果物が返されませんでした
ko: 에이전트가 결과물을 반환하지 않았습니다
zh_hans: 代理任务没有返回交付内容
zh_hant: 代理任務沒有回傳交付內容

source: No destinations yet — add one to back up.
de: Noch keine Ziele — füge eines hinzu, um zu sichern.
es: Aún no hay destinos — añade uno para hacer la copia de seguridad.
fil: Wala pang destinasyon — magdagdag para makapag-backup.
fr: Aucune destination — ajoutez-en une pour sauvegarder.
hr: Još nema odredišta — dodajte jedno za izradu sigurnosne kopije.
id: Belum ada tujuan — tambahkan satu untuk mencadangkan.
ja: 保存先がまだありません。追加するとバックアップできます。
ko: 아직 대상이 없습니다. 추가하면 백업할 수 있습니다.
ms: Belum ada destinasi — tambah satu untuk menyandarkan.
pl: Brak miejsc docelowych — dodaj jedno, aby tworzyć kopie.
pt_br: Ainda não há destinos — adicione um para fazer backup.
ro: Încă nicio destinație — adaugă una pentru a face copii.
ru: Назначений пока нет — добавьте одно для копирования.
th: ยังไม่มีปลายทาง — เพิ่มปลายทางเพื่อสำรองข้อมูล
tr: Henüz hedef yok — yedeklemek için bir tane ekleyin.
zh_hans: 尚未添加目的地——添加后才能备份。
zh_hant: 還沒有目的地，加入一個就能備份。

source: No result
de: Kein Ergebnis
es: Sin resultado
fr: Aucun résultat
hr: Nema rezultata
ja: 結果なし
ko: 결과 없음
zh_hans: 无结果
zh_hant: 無結果

source: Not Installed
de: Nicht installiert
es: No instalado
fil: Hindi Naka-install
fr: Non installé
hr: Nije instalirano
id: Belum Terpasang
ja: 未インストール
ko: 설치되지 않음
ms: Belum Dipasang
pl: Niezainstalowane
pt_br: Não instalado
ro: Neinstalat
ru: Не установлено
th: ยังไม่ได้ติดตั้ง
tr: Kurulu Değil
zh_hans: 未安装
zh_hant: 未安裝

source: Not enough memory to send this request (about %1$d MB needed, %2$d MB free). Close other sessions or restart the app, then try again.
de: Zu wenig Speicher für diese Anfrage (etwa %1$d MB benötigt, %2$d MB frei). Schließe andere Sitzungen oder starte die App neu und versuche es erneut.
es: No hay memoria suficiente para enviar esta solicitud (se necesitan unos %1$d MB y hay %2$d MB libres). Cierra otras sesiones o reinicia la app e inténtalo de nuevo.
fil: Kulang ang memory para ipadala ang request na ito (mga %1$d MB ang kailangan, %2$d MB ang libre). Isara ang ibang session o i-restart ang app, tapos subukan ulit.
fr: Mémoire insuffisante pour envoyer cette requête (environ %1$d Mo nécessaires, %2$d Mo disponibles). Fermez d'autres sessions ou redémarrez l'app, puis réessayez.
hr: Nema dovoljno memorije za slanje ovog zahtjeva (potrebno je približno %1$d MB, slobodno %2$d MB). Zatvorite druge sesije ili ponovno pokrenite aplikaciju, zatim pokušajte ponovno.
id: Memori tidak cukup untuk mengirim permintaan ini (perlu sekitar %1$d MB, tersedia %2$d MB). Tutup sesi lain atau mulai ulang aplikasi, lalu coba lagi.
ja: このリクエストを送信するにはメモリが不足しています（必要 約 %1$d MB、空き %2$d MB）。他のセッションを閉じるか、アプリを再起動してから再試行してください。
ko: 이 요청을 보내기에 메모리가 부족합니다 (약 %1$d MB 필요, %2$d MB 사용 가능). 다른 세션을 닫거나 앱을 다시 실행한 후 시도하십시오.
ms: Memori tidak mencukupi untuk menghantar permintaan ini (kira-kira %1$d MB diperlukan, %2$d MB tersedia). Tutup sesi lain atau mulakan semula apl, kemudian cuba lagi.
pl: Za mało pamięci, aby wysłać to żądanie (potrzeba około %1$d MB, wolne %2$d MB). Zamknij inne sesje lub uruchom aplikację ponownie, a potem spróbuj jeszcze raz.
pt_br: Memória insuficiente para enviar esta requisição (são necessários cerca de %1$d MB, há %2$d MB livres). Feche outras sessões ou reinicie o app e tente de novo.
ro: Memorie insuficientă pentru trimiterea cererii (necesari aproximativ %1$d MB, liberi %2$d MB). Închide alte sesiuni sau repornește aplicația, apoi încearcă din nou.
ru: Недостаточно памяти для отправки запроса (нужно около %1$d МБ, свободно %2$d МБ). Закройте другие сессии или перезапустите приложение и повторите.
th: หน่วยความจำไม่พอที่จะส่งคำขอนี้ (ต้องการประมาณ %1$d MB ว่าง %2$d MB) ปิดเซสชันอื่นหรือรีสตาร์ทแอป แล้วลองอีกครั้ง
tr: Bu isteği göndermek için bellek yetersiz (yaklaşık %1$d MB gerekli, %2$d MB boş). Diğer oturumları kapatın ya da uygulamayı yeniden başlatıp deneyin.
zh_hans: 内存不足，无法发送该请求（约需 %1$d MB，剩余 %2$d MB）。请关闭其他会话或重启应用后重试。
zh_hant: 記憶體不足，無法傳送這個請求（約需 %1$d MB，可用 %2$d MB）。請關閉其他工作階段或重新啟動 App，然後再試一次。

source: Not included (%lld file(s) listed)
de: Nicht enthalten (%lld Datei(en) gelistet)
es: No incluido (%lld archivo(s) en la lista)
fil: Hindi kasama (%lld file ang nakalista)
fr: Non inclus (%lld fichier(s) répertorié(s))
hr: Nije uključeno (navedenih datoteka: %lld)
id: Tidak disertakan (%lld file terdaftar)
ja: 未収録（%lld 件を記録）
ko: 포함되지 않음 (%lld개 기록됨)
ms: Tidak disertakan (%lld file disenaraikan)
pl: Nie uwzględniono (wypisanych plików: %lld)
pt_br: Não incluído (%lld arquivo(s) listado(s))
ro: Neinclus (fișiere listate: %lld)
ru: Не включено (в списке файлов: %lld)
th: ไม่รวม (แสดง %lld ไฟล์)
tr: Dahil değil (listelenen dosya: %lld)
zh_hans: 未包含（已记录 %lld 个文件）
zh_hant: 未包含（已列出 %lld 個檔案）

source: Nothing here.
de: Nichts vorhanden.
es: No hay nada aquí.
fil: Wala dito.
fr: Rien ici.
hr: Ovdje nema ničega.
id: Tidak ada apa pun di sini.
ja: ここには何もありません。
ko: 여기에는 아무것도 없습니다.
ms: Tiada apa-apa di sini.
pl: Nic tu nie ma.
pt_br: Nada aqui.
ro: Nimic aici.
ru: Здесь пусто.
th: ไม่มีอะไรที่นี่
tr: Burada bir şey yok.
zh_hans: 此处为空。
zh_hant: 此處為空。

source: Open Soul settings
de: Soul-Einstellungen öffnen
es: Abrir ajustes de Soul
fil: Buksan ang mga setting ng Soul
fr: Ouvrir les réglages Soul
hr: Otvori Soul postavke
id: Buka pengaturan Soul
ja: Soul 設定を開く
ko: Soul 설정 열기
ms: Buka tetapan Soul
pl: Otwórz ustawienia Soul
pt_br: Abrir ajustes do Soul
ro: Deschide setările Soul
ru: Открыть настройки Soul
th: เปิดการตั้งค่า Soul
tr: Soul ayarlarını aç
zh_hans: 打开 Soul 设置
zh_hant: 開啟 Soul 設定

source: Open folders to browse. Only .minisbak files are shown.
de: Öffne Ordner zum Durchsuchen. Es werden nur .minisbak-Dateien angezeigt.
es: Abre las carpetas para explorar. Solo se muestran archivos .minisbak.
fil: Buksan ang mga folder para mag-browse. Mga .minisbak file lang ang ipinapakita.
fr: Ouvrez les dossiers pour parcourir. Seuls les fichiers .minisbak sont affichés.
hr: Otvarajte mape za pregled. Prikazuju se samo .minisbak datoteke.
id: Buka folder untuk menelusuri. Hanya file .minisbak yang ditampilkan.
ja: フォルダを開いて階層をたどります。.minisbak ファイルのみ表示されます。
ko: 폴더를 열어 탐색하세요. .minisbak 파일만 표시됩니다.
ms: Buka folder untuk melayari. Hanya file .minisbak ditunjukkan.
pl: Otwórz foldery, aby przeglądać. Pokazywane są tylko pliki .minisbak.
pt_br: Abra as pastas para navegar. Só aparecem arquivos .minisbak.
ro: Deschide dosare pentru a răsfoi. Se afișează doar fișierele .minisbak.
ru: Открывайте папки для просмотра. Показаны только файлы .minisbak.
th: เปิดโฟลเดอร์เพื่อเรียกดู แสดงเฉพาะไฟล์ .minisbak เท่านั้น
tr: Göz atmak için klasörleri açın. Yalnızca .minisbak dosyaları gösterilir.
zh_hans: 点按文件夹逐级浏览，仅显示 .minisbak 文件。
zh_hant: 點一下檔案夾逐層瀏覽，僅顯示 .minisbak 檔案。

source: Open live agent conversation
de: Live-Unterhaltung des Agenten öffnen
es: Abrir la conversación en vivo del agente
fr: Ouvrir la conversation en direct de l'agent
hr: Otvori razgovor Agenta uživo
ja: エージェントの会話をライブで表示
ko: 에이전트 실시간 대화 보기
zh_hans: 查看代理任务实时对话
zh_hant: 查看代理任務即時對話

source: Opening backup…
de: Sicherung wird geöffnet…
es: Abriendo la copia…
fil: Binubuksan ang backup…
fr: Ouverture de la sauvegarde…
hr: Otvaranje sigurnosne kopije…
id: Membuka cadangan…
ja: バックアップを開いています…
ko: 백업을 여는 중…
ms: Membuka sandaran…
pl: Otwieranie kopii zapasowej…
pt_br: Abrindo backup…
ro: Se deschide copia…
ru: Открытие копии…
th: กำลังเปิดข้อมูลสำรอง…
tr: Yedek açılıyor…
zh_hans: 正在打开备份…
zh_hant: 正在打開備份…

source: Pick a .minisbak file from Files, iCloud Drive, or any connected storage — or add a server your backups were saved to.
de: Wähle eine .minisbak-Datei aus „Dateien“, iCloud Drive oder einem verbundenen Speicher — oder füge den Server hinzu, auf dem deine Sicherungen gespeichert wurden.
es: Elige un archivo .minisbak en Archivos, iCloud Drive o cualquier almacenamiento conectado, o añade el servidor donde se guardaron tus copias.
fil: Pumili ng .minisbak file mula sa Files, iCloud Drive, o anumang nakakonektang storage — o magdagdag ng server kung saan na-save ang mga backup mo.
fr: Choisissez un fichier .minisbak dans Fichiers, iCloud Drive ou tout stockage connecté — ou ajoutez le serveur sur lequel vos sauvegardes ont été enregistrées.
hr: Odaberite .minisbak datoteku iz Files, iCloud Drivea ili bilo koje povezane pohrane — ili dodajte poslužitelj na koji su spremljene vaše sigurnosne kopije.
id: Pilih file .minisbak dari Files, iCloud Drive, atau penyimpanan mana pun yang terhubung — atau tambahkan server tempat cadangan Anda disimpan.
ja: 「ファイル」、iCloud Drive、または接続済みのストレージから .minisbak ファイルを選ぶか、バックアップの保存先サーバを追加します。
ko: 파일, iCloud Drive 또는 연결된 저장 공간에서 .minisbak 파일을 선택하거나, 백업이 저장된 서버를 추가하세요.
ms: Pilih file .minisbak dari Files, iCloud Drive, atau mana-mana storan yang disambung — atau tambah server tempat sandaran anda disimpan.
pl: Wybierz plik .minisbak z Plików, iCloud Drive lub podłączonego magazynu — albo dodaj serwer, na którym zapisano Twoje kopie.
pt_br: Escolha um arquivo .minisbak em Arquivos, no iCloud Drive ou em qualquer armazenamento conectado — ou adicione o servidor onde seus backups foram salvos.
ro: Alege un fișier .minisbak din Fișiere, iCloud Drive sau orice spațiu conectat — sau adaugă serverul pe care au fost salvate copiile.
ru: Выберите файл .minisbak в «Файлах», iCloud Drive или любом подключённом хранилище — либо добавьте сервер, на который сохранялись копии.
th: เลือกไฟล์ .minisbak จาก Files, iCloud Drive หรือพื้นที่จัดเก็บที่เชื่อมต่ออยู่ — หรือเพิ่มเซิร์ฟเวอร์ที่บันทึกข้อมูลสำรองของคุณไว้
tr: Dosyalar'dan, iCloud Drive'dan veya bağlı bir depolamadan .minisbak dosyası seçin — ya da yedeklerinizin kaydedildiği sunucuyu ekleyin.
zh_hans: 从「文件」、iCloud 云盘或任何已连接的存储中选择 .minisbak 文件，也可以添加保存备份的服务器。
zh_hant: 從「檔案」、iCloud 雲碟或任何已連接的儲存空間中選擇 .minisbak 檔案，也可以加入儲存備份的伺服器。
